Repository: PaszhaBiceps/dont-buy-it
Catalog: DontBuyIt/Resources/*.lproj/Localizable.strings
Languages: uk

# navigation_header_part_one
source: Glory
uk: Слава

# navigation_header_part_two
source: to Ukraine
uk: Україні

# main_screen_left_button_title
source: Left
uk: Пішли

# main_screen_right_button_title
source: Stayed
uk: Залишилися

# notes_view_title
source: Notes
uk: Помітки

# temropary_suspended_title
source: Temporary suspended
uk: Тимчасаово призупинено

# temporary_suspended_description
source: The company temporarily collapses all operations, leaving the opportunity to return.
uk: Компанія тимчасово згортає усі операції, залишаючи відкритою можливість повернення.

# reduction_of_business_title
source: Reduction of business
uk: Компанія скорочує деякі бізнес-операції, продовжуючи інші.

# reduction_of_business_description
source: The company reduces some business operations while continuing others.
uk: Компанія скорочує деякі бізнес-операції, продовжуючи інші.

# suspension_of_investments_title
source: Suspension of investments
uk: Призупинення інвестицій

# suspension_of_investments_description
source: The company lays up future planned investments, development, marketing, continuing the main business.
uk: Компанія відкладає майбутні заплановані інвестиції, розробки, маркетинг, продовжуючи основний бізнес.

# work_in_the_country_of_the_aggressor_title
source: Work in the country of the aggressor
uk: Працюють у Країні Агресора

# work_in_the_country_of_the_aggressor_description
source: The company ignores the requirements for output/reduction of activity.
uk: Компанія ігнорує вимоги щодо виходу/скорочення діяльності.

# russian_brand_title
source: Russian Brand
uk: Російський бренд

# russian_brand_description
source: The brand that originates in the Agresor country.
uk: Бренд, що бере початок у країні-ігресора.

# close_button_title
source: Close
uk: Закрити

# product_list_title
source: Products
uk: Торгівельні Марки
